  [
    
          {
        "title": "أول تريلر لفيلم DC الجديد The Flash لـ عزرا ميلر.. فيديو",
            "img": "https://b.top4top.io/p_26102e81c1.jpg",
            "date": "14/02/2023, 05:00",
            "story": "طرحت شركة DC  أول تريلر لفيلم الأبطال الخارقين The Flash، خلال مباراة Super Bowl منذ ساعات، وظهر في الفيديو الترويجى بطل الفيلم الممثل الشاب عزرا ميلر، الذى يلعب دور باري ألين وكشف الفيديو عن ظهروره لأول مرة في زي The Flash، ومن المقرر طرح العمل في دور العرض حول العالم في 16 يونيو المقبل.
يمكن سماع صوت نجم باتمان مايكل كيتون خلال الفيديو وهو يقول، يمكنك الذهاب إلى أي مكان، أي جدول زمني آخر، كون آخر. فلماذا تريد البقاء والقتال لإنقاذ هذا؟، ومن ثم يؤد ميلر خلال الفيديو قائلا: لأن هذا هو المكان الذي تعيش فيه أمي.
الفيلم الجديد مبني على سلسلة الكتب المصورة The Flashpoint Paradox وسلسلة الرسوم المتحرك، والعمل يشمل دخول شركة DC لـ فكرة الكون المتعدد، بعد استخدام هذه الفكرة من قبل شركة MCU في أفلام مثل Spider-Man: No Way Home و Doctor Strange in the Multiverse of Madness.

الفيديو الترويجى أول لمحة عن عودة كيتون بدور باتمان، عندما ظهر ببدلة باتمان الشهيرة ذات الأذنين الطويلة، وفي تسلسل، تسمع موسيقى الملحن داني إلفمان الشهيرة باتمان بينما ينطلق البطل الخارق كيتون للإطاحة بالأشرار.

كما يكشف الفيديو الترويجى عن أول نظرة رسمية للممثلة ساشا كالي بدور كارا زور إيل، التي ستلعب Supergirl في عالم أفلام الأبطال الخارقين في DC.",
            "trailler": "hebWYacbdvc"
    },
    
    
        {
        "title": "فيلم Pathaan لـ شاروخان يحقق 101 مليون دولار حول العالم",
            "img": "https://h.top4top.io/p_2602kr2eh1.jpg",
            "date": "9/02/2023, 03:00",
            "story": "وصلت إيرادات فيلم Pathaan الهندى للممثل العالمى شاروخان إلى 101 مليون دولار بـ دور العرض حول العالم، منذ طرح العمل يوم 25 يناير الماضى، العمل وصلت مدته إلى ساعتين و 26 دقيقة.

وأنقسمت إيرادات الفيلم بين 14 مليون و263 ألف دولار بدور العرض الأمريكية، و73 مليونا و 192 ألف دولار بـ دور العرض حول العالم.

حقق فيلم pathaan للنجم الهندي شاروخان نجاحًا كبيرًا خلال اليومين الماضيين، منذ بداية عرضه في السينمات الهندية المختلفة يوم الأربعاء الماضي، بالإضافة إلى انطلاقه في 100 سينما عالمية، والذي يشهد عودة ملك بوليود إلى السينما بعد غياب 4 سنوات.

حقق الفيلم خلال اليوم الأول في كافة السينمات العالمية إيرادات بلغت 106 كرور روبية أي ما يعادل 12.77 مليون دولار، محققا رقما قياسيًا حيث أصبح أول فيلم هندي يبلغ أكثر من 100 كرور روبية على مستوى العالم في اليوم الأول، وقدم أكبر ظهور دولي لأول مرة لفيلم بوليوود في التاريخ.

بينما حصد الفيلم في اليوم الثاني 113 كرور روبية أي ما يعادل 13.68 مليون دولار، ليصل إجمالي ما حققه الفيلم خلال يومين 26.45 مليون دولار 220 كرور روبية.

وعلق النجم شاروخان على تفاعل الجمهور مع فيلمه الجديد عبر حسابه على تويتر، حيث استعان بجملة من فيلم Gattaca، قائلًا : فيلم جاتاكا.. لم أنقذ أي شيء من أجل عودة السباحة.. أعتقد أن الحياة تشبه ذلك قليلاً، ليس من المفترض أن تخطط لعودتك.. كان من المفترض أن تمضي قدمًا لا تعود... حاول إنهاء ما بدأته، مجرد نصيحة لأطفال يبلغون من العمر 57 عامًا.

فيلم Pathaan بطولة شاروخان، ديبيكا بادكون، وجون أبراهام، وغيرهم من الفنانين أنتج سيدهارث أناند وأديتيا شوبرا الفيلم تحت إشراف دار إنتاج Yrf، وهو من إخراج سيدهارث أناند، كما شارك النجم سالمان خان كضيف شرف في الفيلم بشخصية السينمائية الشهيرة تايجر. ",
            "trailler": ""
    },
    
    
    
        {
        "title": "2 مليار و177 مليون دولار لـ Avatar: The Way of Water عالميًا",
            "img": "https://f.top4top.io/p_2610zjp8n1.jpg",
            "date": "10/02/2023, 04:00",
            "story": "وصلت إيرادات فيلم Avatar: The Way of Water إلى 2 مليار و177 مليونًا و913 ألف دولار بشباك التذاكر العالمى، وذلك منذ بداية عرضه يوم 14 ديسمبر من العام الماضى 2022 بدور العرض المصرية، وطرحه بدور العرض الأمريكية يوم 16 ديسمبر من نفس الشهر.

وأنقسمت إيرادات فيلم Avatar: The Way of Water بين 638 مليونا و639 ألف دولار بشباك التذاكر الأمريكى، ومليار و539 مليونا و273 دولارا بشباك التذاكر حول العالم.

وحصل فيلم Avatar: The Way of Water على تقييم وصل إلى 84% من قبل 142 ناقدًا عالميًا.

فيلم Avatar: The Way of Water يدور حول جيك سولي الذى يعيش مع عائلته الجديدة التي تشكلت على كوكب باندورا، وبمجرد عودة تهديد مألوف لإنهاء ما كان قد بدأ سابقًا، يجب على جيك العمل مع Neytiri وجيش سباق  Na'vi لحماية كوكبهم، ووصلت مدة الفيلم إلى ثلاث ساعات و12 دقيقة.

ويقوم ببطولة فيلم Avatar:The Way of Water كل من سام ورثينجتون، زوي سالدانا، سيجورني ويفر، ستيفن لانج، كيت وينسليت، كليف كورتيس، جويل ديفيد مور، إيدي فالكو، بريندان كويل، جيماين كليمان، جيمي فلاترز، ترينيتي جو لي بليس.

وكان قد مر 12عامًا على طرح الجزء الأول من فيلم الخيال العلمي للمخرج جيمس كاميرون، من بطولة سام ورثينجتون (الذي يلعب دور جيك) وزوي سالدانا (نيتيري).

 ",
            "trailler": ""
    },
    

        {
        "title": "10ملايين دولار إضافية في مجمل إيرادات فيلم الرعب M3GAN",
            "img": "https://k.top4top.io/p_2602nj7681.jpg",
            "date": "08/02/2023, 04:00",
            "story": "زادت إيرادات فيلم الرعب M3GAN بـ 10 ملايين دولار عن الأسبوع الماضى، لتصل مجمل الإيرادات إلى 158 مليونًا و 675 ألف دولار بشباك التذاكر العالمى حول العالم، منذ يوم 6 يناير الماضى، العمل وصلت مدته إلى ساعة و42 دقيقة، ومن إنتاج شركة Universal Pictures.

وانقسمت إيرادات فيلم الرعب M3GAN بين 87 مليونًا و 638 ألف دولار في شباك التذاكر الأمريكي، و 71 مليونًا و 37 ألف دولار بشباك التذاكر حول العالم.

وصرح المنتج جيمس وان، من خلال حسابه الرسمي على موقع التواصل الأجتماعى فيس بوك، قائلاً: أنا وجيسون بلوم ممتنون لكل الحب والدعم الذى يحظى به فيلمناM3GAN ، ونأمل الحصول على فرصة جديدة لمشاهدة جانب جديد من القصة.

تدور أحداث الفيلم فى إطار من الرعب والإثارة والخيال العلمى حول “ميجان” M3gan وهى دمية آلية تُشبه البشر، تم تصميمها وبرمجتها بواسطة جيما التى تعمل مهندسة روبوتات فى شركة ألعاب الكترونية، وقد تم تصميم M3gan لتكون رفيقة للأطفال، فهى يمكنها الاستماع والمشاهدة والتعلم، بالإضافة إلى أنها تعد صديقة، مُعلمة وراعية للطفل الذى ترافقه. تصبح جيما فجأة الشخص المفترض به رعاية ابنة شقيقتها كادي، الطفلة اليتيمة والبالغة من العمر 8 سنوات. نظرا لأن جيما غير مستعدة لرعاية كادى طوال الوقت، بالإضافة إلى الضغوطات التى تواجهها فى عملها، تقرر جيما أن تهدى الدمية M3gan إلى كادى لترافقها، ولكن هذا القرار سيؤدى إلى عواقب لا يمكن تخيلها.

فيلم M3GAN من إخراج جيرارد جونستون، وسيناريو وحوار أكيلا كوبر، وقصة الفيلم تأليف كل من أكيلا كوبر، وجيمس وان الذى يعمل منتج وكاتب ومخرج، أشتهر بكتابة وإخراج أفلام الرعب مثل SAW،  DEAD SILENCE، THE CONJURING، كما عمل كمنتج فى عدة أفلام رعب منهم فيلم ANNABELLE ، وهو أيضا منتج فى فيلم M3GAN.

فيلم M3GAN من بطولة كل من أليسون ويليامز التى تلعب دور جيما، فيوليت ماكجرو التى تلعب دور الطفلة كادي، إيمى دونالد التى تؤدى دور الدمية M3gan، جينا دافيس التى تؤدى صوت الدمية  M3gan ، رونى تشينج، وبراين جوردان الفاريز.",
            "trailler": ""
    },
    

  {
        "title": "83 مليون دولار لفيلم توم هانكس الجديد A Man Called Otto",
            "img": "https://c.top4top.io/p_2602oyb7m1.jpg",
            "date": "08/02/2023, 02:00",
            "story": "حقق الفيلم الجديد A Man Called Otto للممثل العالمى توم هانكس إيرادات وصلت إلى 83 مليونًا و 476 ألف دولار بشباك التذاكر العالمى منذ طرحه يوم 30 ديسمبر من العام الماضى بدور العرض الأمريكية، وطرح العمل يوم 13 يناير الماضى بدور العرض حول العالم، وصلت مدة الفيلم إلى ساعتين و6 دقائق، ومن إنتاج شركة   Columbia Pictures.

وأنقسمت إيرادات فيلم A Man Called Otto بين 53 مليونًا و 76 ألف دولار بـ 4 دور عرض أمريكية، و 30 مليونًا  و 400 ألف دولار بدور العرض المختلفة حول العالم، الفيلم الجديد يدور في إطار دراما وكوميديا.

الفيلم الجديد  A Man Called Otto، يعد نسخة جديدة من الفيلم الأصلي المأخوذ عن رواية  A Man Called Ove للمخرج فريدريك باكمان، ويدور العمل الجديد حول Ove رجل من النوع الذي يشير إلى الأشخاص الذي لا يحبهم كما لو كانوا لصوص تم القبض عليهم خارج نافذة غرفة نومه، لديه مبادئ راسخة، وإجراءات صارمة، ويطلق عليه جيرانه الجار الأمر من الجحيم.

فيلم A Man Called Otto  من إخراج مارك فورستر، ومن كتابة ديفيد ماجي، فريدريك باكمان، هانيس هولم، ومن بطولة كل من توم هانكس، جون هيجينز، توني بينجهام، ليلي كوزوب، كاميرون بريتون، خوانيتا جينينجز، بيتر لوسون جونز، ماكس بافيل، كايلي هيمان.

وكان قد أظهر النجم العالمى توم هانكس وزوجته ريتا ويلسون، كيمياء وإنسجام بينهما عندما حضرا إلى السجادة الحمراء فى حفل توزيع جوائز Governors السنوى الثالث عشر الذى أقيم فى فندق Fairmont Century Plaza فى لوس أنجلوس، وحسب ما نشرته صحيفة ديلى ميل البريطانية، جاء هانكس إلى الأمسية بعد أدائه هذا العام فى فيلم السيرة الذاتية الشهير لـ باز لورمان، ألفيس، حيث لعب دور الكولونيل توم باركر، مدير موسيقى الروك أند رول منذ فترة طويلة. ",
            "trailler": ""
    },

    {
        "title": "28 مليون دولار لفيلم الأنيميشن Puss in Boots: The Last Wish فى أسبوع",
            "img": "https://e.top4top.io/p_260033qb61.jpg",
            "date": "07/02/2023, 01:00",
            "story": "زادت إيرادات فيلم الرسوم المتحركة Puss in Boots: The Last Wish نحو 28 مليون دولار عن الأسبوع الماضى، ليصل مجمل الإيرادات إلى 368 مليونًا و592 ألف دولار بشباك التذاكر العالمى، منذ يوم 21 ديسمبر من العام الماضى 2022، العمل من إنتاج شركة Universal Pictures.

وأنقسمت إيرادات الفيلم بين 151 مليونا و292 ألف دولار بشباك التذاكر الأمريكي، و217 مليونا و300 ألف دولار بشباك التذاكر حول العالم.

فيلم Puss in Boots: The Last Wish  يعتبر الجزء الثاني للفيلم الذى حمل نفس الاسم وتم طرحه في عام 2011، وحقق نجاحاً كبيراً وقتها حينما قاما بالأداء الصوتي له الثنائى أنطونيو بانديراس وسلمى حايك.

وظهرت شخصية Puss in Boots لأول مرة من خلال فيلم الرسوم المتحركة SHREK 2 الذى ترشح للأوسكار سنة 2004، ثم ظهرت الشخصية فيما بعد فى عدد من الأفلام والأعمال التلفزيونية من إنتاج شركة DreamWorks Animation، من ضمنها فيلم الرسوم المتحركة PUSS IN BOOTS الذى صدر فى 2011.

فيلم Puss in Boots: The Last Wish تدور أحداثه حول شخصية القط Puss in Boots الذى اكتشف أن شغفه بالمغامرات سبب له كثير من الخسائر، لذا يقرر أن يخوض رحلة ملحمية للعثور على أخر أمنية أسطورية واستعادة خسائره .

وكانت النجمة العالمية سلمى حايك احتفلت بالفيلم رفقة أنطونيو بانديراس وظهرت مثل الأميرات وهي ترتدي فستان سندريلا الأزرق في العرض الأول لـ Puss in Boots: The Last Wish، في نيويورك",
            "trailler": ""
    },


            {
        "title": "الموسم الثالث لأنمي Dr. STONE يبحر إلى العالم الجديد في أبريل 2023 ويكشف عن مقطع تشويقي وشخصية جديدة",
                "img": "https://h.top4top.io/p_24856kfil3.png",
                "date": "14/01/2023, 21:16",
                "story": "طرح مقطع دعائي جديد للموسم الثالث من Dr. STONE ضمن حدث جمب فيستا 2023 للتشويق لمغامرة سينكو وأصدقائه إلى العالم الجديد في أبريل القادم. إلى جانب المقطع الأحدث، تم الإعلان أيضًا عن انضمام ممثلة الأصوات مايا ساكاموتو إلى طاقم الموسم التالي بدور فرانسوا وهي كبيرة الخدم لدى ريوسي قبل التحجر.",
                "trailler": "HXgQMWqBhZs"
    },

    {
        "title": "EO: مقطع حصري من دراما الحمار المرشح لجائزة الأوسكار",
            "img": "https://i.top4top.io/p_2583ein7x0.jpg",
            "date": "21/01/2023 ,21:16",
            "story": "سلسلة كبيرة من الحمير السينمائية ، إلى بانشيز أوف إنيشيرين (جيني) ، إلى صبية الحمير المخيفين ، ويني ذا بول إيوري ، وما بعدها. ولكن الآن ، استعد للوقوع في حب EO - حمار ليس مجرد شخصية داعمة ، ولكن اللاعب المركزي في قصته الخاصة. EO ، من المخرج البولندي ، جيرزي سكوليموفسكي ، هي دراما مؤثرة وجميلة ، حصلت مؤخرًا على ترشيح الأوسكار للفيلم الدولي الروائي ، تحكي قصة حمار في رحلة ملحمية عبر الغابات والمناظر الطبيعية في أوروبا. قبل أن يصل الفيلم إلى دور السينما البريطانية والأيرلندية في 3 فبراير ، شاهد مقطع خاص هنا:",
            "trailler": "q6vQm4i-dRc"
    },


    {
        "title": "الترايلر الرسمي الأول للموسم الثاني من جوجتسو كايسن Jujutsu Kaisen",
            "img": "https://i.top4top.io/p_2570odgie1.jpeg",
            "date": "15/01/2023 ,18:16",
            "story": "الاعلان عن الترايلر الرسمي من الجزء الثاني من انمي جوجتسو كايسن القادم في شهر 7 من سنة 2023 ",
            "trailler": "VUXHOBT0sUM"
    }
]
