  [


  {
        "title": "83 مليون دولار لفيلم توم هانكس الجديد A Man Called Otto",
            "img": "https://l.top4top.io/p_2602sx9a81.jpg",
            "date": "08/02/2023, 02:00",
            "story": "حقق الفيلم الجديد A Man Called Otto للممثل العالمى توم هانكس إيرادات وصلت إلى 83 مليونًا و 476 ألف دولار بشباك التذاكر العالمى منذ طرحه يوم 30 ديسمبر من العام الماضى بدور العرض الأمريكية، وطرح العمل يوم 13 يناير الماضى بدور العرض حول العالم، وصلت مدة الفيلم إلى ساعتين و6 دقائق، ومن إنتاج شركة   Columbia Pictures.

وأنقسمت إيرادات فيلم A Man Called Otto بين 53 مليونًا و 76 ألف دولار بـ 4 دور عرض أمريكية، و 30 مليونًا  و 400 ألف دولار بدور العرض المختلفة حول العالم، الفيلم الجديد يدور في إطار دراما وكوميديا.

الفيلم الجديد  A Man Called Otto، يعد نسخة جديدة من الفيلم الأصلي المأخوذ عن رواية "A Man Called Ove"للمخرج فريدريك باكمان، ويدور العمل الجديد حول Ove رجل من النوع الذي يشير إلى الأشخاص الذي لا يحبهم كما لو كانوا لصوص تم القبض عليهم خارج نافذة غرفة نومه، لديه مبادئ راسخة، وإجراءات صارمة، ويطلق عليه جيرانه "الجار الأمر من الجحيم".

فيلم A Man Called Otto  من إخراج مارك فورستر، ومن كتابة ديفيد ماجي، فريدريك باكمان، هانيس هولم، ومن بطولة كل من توم هانكس، جون هيجينز، توني بينجهام، ليلي كوزوب، كاميرون بريتون، خوانيتا جينينجز، بيتر لوسون جونز، ماكس بافيل، كايلي هيمان.

وكان قد أظهر النجم العالمى توم هانكس وزوجته ريتا ويلسون، كيمياء وإنسجام بينهما عندما حضرا إلى السجادة الحمراء فى حفل توزيع جوائز Governors السنوى الثالث عشر الذى أقيم فى فندق Fairmont Century Plaza فى لوس أنجلوس، وحسب ما نشرته صحيفة "ديلى ميل" البريطانية، جاء هانكس إلى الأمسية بعد أدائه هذا العام فى فيلم السيرة الذاتية الشهير لـ باز لورمان، ألفيس، حيث لعب دور الكولونيل توم باركر، مدير موسيقى الروك أند رول منذ فترة طويلة.",
            "trailler": ""
    },

    {
        "title": "28 مليون دولار لفيلم الأنيميشن Puss in Boots: The Last Wish فى أسبوع",
            "img": "https://e.top4top.io/p_260033qb61.jpg",
            "date": "07/02/2023, 01:00",
            "story": "زادت إيرادات فيلم الرسوم المتحركة Puss in Boots: The Last Wish نحو 28 مليون دولار عن الأسبوع الماضى، ليصل مجمل الإيرادات إلى 368 مليونًا و592 ألف دولار بشباك التذاكر العالمى، منذ يوم 21 ديسمبر من العام الماضى 2022، العمل من إنتاج شركة Universal Pictures.

وأنقسمت إيرادات الفيلم بين 151 مليونا و292 ألف دولار بشباك التذاكر الأمريكي، و217 مليونا و300 ألف دولار بشباك التذاكر حول العالم.

فيلم Puss in Boots: The Last Wish  يعتبر الجزء الثاني للفيلم الذى حمل نفس الاسم وتم طرحه في عام 2011، وحقق نجاحاً كبيراً وقتها حينما قاما بالأداء الصوتي له الثنائى أنطونيو بانديراس وسلمى حايك.

وظهرت شخصية Puss in Boots لأول مرة من خلال فيلم الرسوم المتحركة SHREK 2 الذى ترشح للأوسكار سنة 2004، ثم ظهرت الشخصية فيما بعد فى عدد من الأفلام والأعمال التلفزيونية من إنتاج شركة DreamWorks Animation، من ضمنها فيلم الرسوم المتحركة PUSS IN BOOTS الذى صدر فى 2011.

فيلم Puss in Boots: The Last Wish تدور أحداثه حول شخصية القط Puss in Boots الذى اكتشف أن شغفه بالمغامرات سبب له كثير من الخسائر، لذا يقرر أن يخوض رحلة ملحمية للعثور على أخر أمنية أسطورية واستعادة خسائره .

وكانت النجمة العالمية سلمى حايك احتفلت بالفيلم رفقة أنطونيو بانديراس وظهرت مثل الأميرات وهي ترتدي فستان سندريلا الأزرق في العرض الأول لـ Puss in Boots: The Last Wish، في نيويورك",
            "trailler": ""
    },


            {
        "title": "الموسم الثالث لأنمي Dr. STONE يبحر إلى العالم الجديد في أبريل 2023 ويكشف عن مقطع تشويقي وشخصية جديدة",
                "img": "https://h.top4top.io/p_24856kfil3.png",
                "date": "14/01/2023, 21:16",
                "story": "طرح مقطع دعائي جديد للموسم الثالث من Dr. STONE ضمن حدث جمب فيستا 2023 للتشويق لمغامرة سينكو وأصدقائه إلى العالم الجديد في أبريل القادم. إلى جانب المقطع الأحدث، تم الإعلان أيضًا عن انضمام ممثلة الأصوات مايا ساكاموتو إلى طاقم الموسم التالي بدور فرانسوا وهي كبيرة الخدم لدى ريوسي قبل التحجر.",
                "trailler": "HXgQMWqBhZs"
    },

    {
        "title": "EO: مقطع حصري من دراما الحمار المرشح لجائزة الأوسكار",
            "img": "https://i.top4top.io/p_2583ein7x0.jpg",
            "date": "21/01/2023 ,21:16",
            "story": "سلسلة كبيرة من الحمير السينمائية ، إلى بانشيز أوف إنيشيرين (جيني) ، إلى صبية الحمير المخيفين ، ويني ذا بول إيوري ، وما بعدها. ولكن الآن ، استعد للوقوع في حب EO - حمار ليس مجرد شخصية داعمة ، ولكن اللاعب المركزي في قصته الخاصة. EO ، من المخرج البولندي ، جيرزي سكوليموفسكي ، هي دراما مؤثرة وجميلة ، حصلت مؤخرًا على ترشيح الأوسكار للفيلم الدولي الروائي ، تحكي قصة حمار في رحلة ملحمية عبر الغابات والمناظر الطبيعية في أوروبا. قبل أن يصل الفيلم إلى دور السينما البريطانية والأيرلندية في 3 فبراير ، شاهد مقطع خاص هنا:",
            "trailler": "q6vQm4i-dRc"
    },


    {
        "title": "الترايلر الرسمي الأول للموسم الثاني من جوجتسو كايسن Jujutsu Kaisen",
            "img": "https://i.top4top.io/p_2570odgie1.jpeg",
            "date": "15/01/2023 ,18:16",
            "story": "الاعلان عن الترايلر الرسمي من الجزء الثاني من انمي جوجتسو كايسن القادم في شهر 7 من سنة 2023 ",
            "trailler": "VUXHOBT0sUM"
    }
]
