  [



    {
        "title": "28 مليون دولار لفيلم الأنيميشن Puss in Boots: The Last Wish فى أسبوع",
            "img": "https://e.top4top.io/p_260033qb61.jpg",
            "date": "07/02/2023, 01:00",
            "story": "يعرض الفيلم الوثائقى Superpower ضمن فعاليات مهرجان برلين السينمائى في دورته الـ 73 الذى سيبدأ في الفترة مابين 16 إلى 26 فبراير المقبل، العمل من رؤية وإخراج الممثل العالمى شون بن، العمل الذى سيدور عن ما يحدث في أوكرانيا.

الفيلم الوثائقى الجديد Superpower يدور حول متابعة الأحداث التي تحدث في أوكرانيا وحقيقة الغزو الروسي للبلاد.

 في خلال العام الماضى كان ما يحدث فى العالم الحقيقي تأثير كبير على حياة الناس، ومن بين الأفلام التي ستعرض للمرة الأولى هذا العام في مهرجان برلين السينمائى، يشهد فيلم Superpower الصدمة التي شعر بها الكثيرين ممن تابعوا ما يحدث في أوكرانيا، الفيلم أخرجه شون بن وآرون كوفمان في ظل الظروف الصعبة  التي تمر بها البلاد، خاطر مجموعة العمل على الفيلم بحياتهم من أجل تصوير ما يحدث في الحرب، وأثبتوا أن الفن يمكن أن يلهم العمل في جميع أنحاء العالم.

كما كشف مهرجان برلين السينمائي عن تكريم المخرج والمنتج وكاتب السيناريو ستيفن سبيلبرغ لإنجازاته مدى الحياة بحصوله على جائزة الدب الذهبي الفخرية في الدورة الـ 73 من مهرجان برلين السينمائي الدولي ويعرض المهرجان فيلمه الأخير، The Fabelmans ، ويمنحه الجائزة في 21 فبراير 2023 .

حصل سبيلبرج على العديد من جوائز الأوسكار، وهو أحد أشهر صانعي الأفلام في العالم، تتكون أعماله من أكثر من 100 فيلم ومسلسل، وهي فريدة من نوعها في تاريخ السينما العالمية على مدار الستين عامًا الماضية لتنوعها الهائل.

تم ترشيح سبيلبرج لجائزة الأوسكار لـ 19 مرة طوال حياته المهنية، حتى الآن، ويعتبر أنجح مخرج في كل العصور.

حصدت مسيرته العديد من الجوائز، بما في ذلك جوائز جولدن جلوب وإيمي لتصويره السينمائي، بالإضافة إلى مجموعة من الجوائز التقديرية لالتزامه بالقضايا الاجتماعية.",
            "trailler": ""
    },


            {
        "title": "الموسم الثالث لأنمي Dr. STONE يبحر إلى العالم الجديد في أبريل 2023 ويكشف عن مقطع تشويقي وشخصية جديدة",
                "img": "https://h.top4top.io/p_24856kfil3.png",
                "date": "14/01/2023, 21:16",
                "story": "طرح مقطع دعائي جديد للموسم الثالث من Dr. STONE ضمن حدث جمب فيستا 2023 للتشويق لمغامرة سينكو وأصدقائه إلى العالم الجديد في أبريل القادم. إلى جانب المقطع الأحدث، تم الإعلان أيضًا عن انضمام ممثلة الأصوات مايا ساكاموتو إلى طاقم الموسم التالي بدور فرانسوا وهي كبيرة الخدم لدى ريوسي قبل التحجر.",
                "trailler": "HXgQMWqBhZs"
    },

    {
        "title": "EO: مقطع حصري من دراما الحمار المرشح لجائزة الأوسكار",
            "img": "https://i.top4top.io/p_2583ein7x0.jpg",
            "date": "21/01/2023 ,21:16",
            "story": "سلسلة كبيرة من الحمير السينمائية ، إلى بانشيز أوف إنيشيرين (جيني) ، إلى صبية الحمير المخيفين ، ويني ذا بول إيوري ، وما بعدها. ولكن الآن ، استعد للوقوع في حب EO - حمار ليس مجرد شخصية داعمة ، ولكن اللاعب المركزي في قصته الخاصة. EO ، من المخرج البولندي ، جيرزي سكوليموفسكي ، هي دراما مؤثرة وجميلة ، حصلت مؤخرًا على ترشيح الأوسكار للفيلم الدولي الروائي ، تحكي قصة حمار في رحلة ملحمية عبر الغابات والمناظر الطبيعية في أوروبا. قبل أن يصل الفيلم إلى دور السينما البريطانية والأيرلندية في 3 فبراير ، شاهد مقطع خاص هنا:",
            "trailler": "q6vQm4i-dRc"
    },


    {
        "title": "الترايلر الرسمي الأول للموسم الثاني من جوجتسو كايسن Jujutsu Kaisen",
            "img": "https://i.top4top.io/p_2570odgie1.jpeg",
            "date": "15/01/2023 ,18:16",
            "story": "الاعلان عن الترايلر الرسمي من الجزء الثاني من انمي جوجتسو كايسن القادم في شهر 7 من سنة 2023 ",
            "trailler": "VUXHOBT0sUM"
    }
]
